{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "্": 5,
      "।": 6,
      ",": 7,
      "-": 8,
      "আর": 9,
      "না": 10,
      "এবং": 11,
      "করে": 12,
      "যে": 13,
      "?": 14,
      "তাদের": 15,
      ".": 16,
      "আমি": 17,
      "তারা": 18,
      "এই": 19,
      "!": 20,
      "প": 21,
      "থেকে": 22,
      "করা": 23,
      "আল": 24,
      "তার": 25,
      "ও": 26,
      "আমার": 27,
      "কি": 28,
      "আমরা": 29,
      "হবে": 30,
      ":": 31,
      "য": 32,
      "জন্য": 33,
      "তোমাদের": 34,
      "সে": 35,
      "করতে": 36,
      "যা": 37,
      "...": 38,
      "তিনি": 39,
      "তুমি": 40,
      "লাহ": 41,
      "(": 42,
      "এর": 43,
      "জন": 44,
      "তোমরা": 45,
      "আমাদের": 46,
      ")": 47,
      "তা": 48,
      "একটি": 49,
      "--": 50,
      "এক": 51,
      "সাথে": 52,
      "যারা": 53,
      "এটা": 54,
      "ত": 55,
      "হয়": 56,
      "যদি": 57,
      "কাছে": 58,
      "আছে": 59,
      "করেছে": 60,
      "কিছু": 61,
      "হয়েছে": 62,
      "যখন": 63,
      "''": 64,
      "এ": 65,
      "আপনি": 66,
      "কর": 67,
      "হয়ে": 68,
      "করেছেন": 69,
      "করার": 70,
      "স": 71,
      "\"": 72,
      "ছিল": 73,
      "কোন": 74,
      "তাঁর": 75,
      "নিয়ে": 76,
      "তবে": 77,
      "হচ্ছে": 78,
      "র": 79,
      "করেন": 80,
      "তাকে": 81,
      "একটা": 82,
      "কথা": 83,
      "করবে": 84,
      "কিন্তু": 85,
      "রয়েছে": 86,
      "তোমার": 87,
      "আমাকে": 88,
      "তখন": 89,
      "নেই": 90,
      "পর": 91,
      "করুন": 92,
      "ব": 93,
      "নয়": 94,
      "আপনার": 95,
      "'": 96,
      "মনে": 97,
      "মধ্যে": 98,
      "সব": 99,
      "একজন": 100,
      "বলে": 101,
      "উপর": 102,
      "কে": 103,
      "দিয়ে": 104,
      "করো": 105,
      "মধ": 106,
      "এখন": 107,
      "ক": 108,
      "অনেক": 109,
      "অন": 110,
      "পারে": 111,
      "‌": 112,
      "%": 113,
      "করছে": 114,
      "কেউ": 115,
      "সম": 116,
      "যায়": 117,
      "কাজ": 118,
      "।’’": 119,
      "তোমার": 120,
      "রতি": 121,
      "এখানে": 122,
      "s": 123,
      "লাহর": 124,
      "এটি": 125,
      "করি": 126,
      "তাহলে": 127,
      "তো": 128,
      "ঠিক": 129,
      "সময়": 130,
      "নিশ": 131,
      "অথবা": 132,
      "যেন": 133,
      "এমন": 134,
      "তি": 135,
      "অতঃপর": 136,
      "ছবি": 137,
      "বা": 138,
      "যার": 139,
      "কোন": 140,
      "তাদেরকে": 141,
      "“": 142,
      "ট": 143,
      ";": 144,
      "বাস": 145,
      "হতে": 146,
      "/": 147,
      "করেছি": 148,
      "নতুন": 149,
      "উপরে": 150,
      "’": 151,
      "সেই": 152,
      "তো": 153,
      "টি": 154,
      "কেন": 155,
      "দেহ": 156,
      "তাই": 157,
      "নিঃসন": 158,
      "দ": 159,
      "সন": 160,
      "কোনো": 161,
      "দিকে": 162,
      "গেছে": 163,
      "@": 164,
      "#": 165,
      "যাতে": 166,
      "দিন": 167,
      "যাবে": 168,
      "পালনকর": 169,
      "থাকে": 170,
      "নাম": 171,
      "কী": 172,
      "নির": 173,
      "শুরু": 174,
      "হে": 175,
      "মত": 176,
      "তু": 177,
      "বিশ": 178,
      "দাও": 179,
      "তারপর": 180,
      "প্রতি": 181,
      "হিসেবে": 182,
      "করো": 183,
      "কিন": 184,
      "ব্যবহার": 185,
      "আগে": 186,
      "রত": 187,
      "তোমাকে": 188,
      "গ": 189,
      "নি": 190,
      "বছর": 191,
      "দেখতে": 192,
      "খুব": 193,
      "সত": 194,
      "”": 195,
      "বন": 196,
      "তৈরি": 197,
      "প্রদান": 198,
      "দেখা": 199,
      "সেখানে": 200,
      "করবেন": 201,
      "মানুষ": 202,
      "সৃষ": 203,
      "পরে": 204,
      "ধ": 205,
      "যাদের": 206,
      "ভয়": 207,
      "থাকবে": 208,
      "হল": 209,
      "ছাড়া": 210,
      "করেছিল": 211,
      "দিতে": 212,
      "যাচ্ছে": 213,
      "অতএব": 214,
      "শুধু": 215,
      "শেষ": 216,
      "ফিরে": 217,
      "বিষয়ে": 218,
      "যাও": 219,
      "যেতে": 220,
      "পূর": 221,
      "শাস": 222,
      "পারবে": 223,
      "ভাবে": 224,
      "দেয়া": 225,
      "বের": 226,
      "আরো": 227,
      "ভাল": 228,
      "মাধ্যমে": 229,
      "হয়েছে": 230,
      "ন": 231,
      "কারণ": 232,
      "হয়": 233,
      "বিরুদ্ধে": 234,
      "চলে": 235,
      "ধরে": 236,
      "হয়েছিল": 237,
      "নিজেদের": 238,
      "ভালো": 239,
      "কারণে": 240,
      "চয়": 241,
      "যিনি": 242,
      "গত": 243,
      "ফলে": 244,
      "ঈমান": 245,
      "বন্ধ": 246,
      "নিজের": 247,
      "যেখানে": 248,
      "দেয়": 249,
      "অবশ": 250,
      "বলতে": 251,
      "এতে": 252,
      "অন্য": 253,
      "সম্পর্কে": 254,
      "করছি": 255,
      "হচ": 256,
      "প্রদর্শন": 257,
      "পথ": 258,
      "সর": 259,
      "বস": 260,
      "অংশ": 261,
      "প্রকাশ": 262,
      "বেশ": 263,
      "চাই": 264,
      "কাছ": 265,
      "পারি": 266,
      "বিষয়": 267,
      "দেশ": 268,
      "বললেন": 269,
      "ছে": 270,
      "তথ্য": 271,
      "পর্যন্ত": 272,
      "বিশেষ": 273,
      "আবার": 274,
      "করব": 275,
      "বলা": 276,
      "জ": 277,
      "তাতে": 278,
      "ব্লগ": 279,
      "দান": 280,
      "সংবাদ": 281,
      "সাহায্য": 282,
      "ষ": 283,
      "যাকে": 284,
      "যেমন": 285,
      "ধে": 286,
      "তুলে": 287,
      "বেশি": 288,
      "একই": 289,
      "আপনাকে": 290,
      "ব্লগার": 291,
      "ণ": 292,
      "সুতরাং": 293,
      "সামনে": 294,
      "বার্তা": 295,
      "সবাই": 296,
      "জন্যে": 297,
      "বেশী": 298,
      "প্রথম": 299,
      "জানি": 300,
      "ধরনের": 301,
      "মানুষের": 302,
      "আজ": 303,
      "মিথ": 304,
      "হলে": 305,
      "যই": 306,
      "চয়ই": 307,
      "সকল": 308,
      "বর": 309,
      "পারেন": 310,
      "বিশ্বাস": 311,
      "চেষ্টা": 312,
      "বড়": 313,
      "দুই": 314,
      "অবিশ": 315,
      "ইচ": 316,
      "তোমাদেরকে": 317,
      "মতো": 318,
      "সেটা": 319,
      "মন": 320,
      "দিয়েছেন": 321,
      "বিভিন্ন": 322,
      "তাঁকে": 323,
      "ক্ষেত্রে": 324,
      "শ": 325,
      "নিদর": 326,
      "ফাইল": 327,
      "জীবন": 328,
      "হও": 329,
      "জানেন": 330,
      "সরকার": 331,
      "কেবল": 332,
      "করেছিলাম": 333,
      "পড়ে": 334,
      "যক": 335,
      "দ্বারা": 336,
      "সমস্ত": 337,
      "$": 338,
      "কোনো": 339,
      "ছা": 340,
      "বলো": 341,
      "দেশের": 342,
      "দেন": 343,
      "দল": 344,
      "দেওয়া": 345,
      "কিভাবে": 346,
      "কার": 347,
      "কিছুই": 348,
      "অবশ্যই": 349,
      "চান": 350,
      "যন": 351,
      "নিঃসন্দেহ": 352,
      "শন": 353,
      "পার": 354,
      "ঘটনা": 355,
      "ব্যাপারে": 356,
      "কোথায়": 357,
      "আসে": 358,
      "ঐ": 359,
      "করছেন": 360,
      "ষা": 361,
      "তিনিই": 362,
      "অনুসরণ": 363,
      "আরও": 364,
      "যদিও": 365,
      "ভিডিও": 366,
      "রে": 367,
      "1": 368,
      "বারা": 369,
      "তোমাকে": 370,
      "নামক": 371,
      "বে": 372,
      "করত": 373,
      "থ": 374,
      "একে": 375,
      "ম": 376,
      "যতীত": 377,
      "হ্যাঁ": 378,
      "আশা": 379,
      "দেখে": 380,
      "তে": 381,
      "বলেছেন": 382,
      "পাওয়া": 383,
      "এসে": 384,
      "মাঝে": 385,
      "মরণ": 386,
      "গ্রহণ": 387,
      "পাবে": 388,
      "যান": 389,
      "দিয়েছে": 390,
      "সঙ": 391,
      "ছেড়ে": 392,
      "সাহায": 393,
      "সমস্যা": 394,
      "উচিত": 395,
      "যের": 396,
      "অবস": 397,
      "পক": 398,
      "নামে": 399,
      "মৃত": 400,
      "জানতে": 401,
      "রাজনৈতিক": 402,
      "আল্লাহ্": 403,
      "কেমন": 404,
      "পরিবর্তন": 405,
      "বলবে": 406,
      "স্যার": 407,
      "ই": 408,
      "আসবে": 409,
      "প্রভু": 410,
      "চায়": 411,
      "এসেছে": 412,
      "থাকা": 413,
      "যোগ": 414,
      "করল": 415,
      "নির্বাচন": 416,
      "মারা": 417,
      "এখনো": 418,
      "কাজেই": 419,
      "তর": 420,
      "ধর": 421,
      "অথচ": 422,
      "আসলে": 423,
      "ধন্যবাদ": 424,
      "সম্ভব": 425,
      "লেখা": 426,
      "ছিলেন": 427,
      "বরং": 428,
      "বাবা": 429,
      "রহণ": 430,
      "হলো": 431,
      "মানে": 432,
      "উত": 433,
      "রভুর": 434,
      "হাত": 435,
      "নিয়ে": 436,
      "পথে": 437,
      "পুলিশ": 438,
      "সঙ্গে": 439,
      "বললে": 440,
      "বল": 441,
      "দিয়েছি": 442,
      "সালে": 443,
      "ওহ": 444,
      "সরকারের": 445,
      "..": 446,
      "নিতে": 447,
      "মা": 448,
      "নিশ্চিত": 449,
      "নাগরিক": 450,
      "পানি": 451,
      "একটু": 452,
      "বছরের": 453,
      "ব্যর্থ": 454,
      "পষ": 455,
      "?’’": 456,
      "পৃথিবীতে": 457,
      "দরকার": 458,
      "করলে": 459,
      "আল্লাহ্‌র": 460,
      "দেশে": 461,
      "বুঝতে": 462,
      "খারাপ": 463,
      "যায়নি": 464,
      "মান": 465,
      "নামের": 466,
      "রন": 467,
      "গে": 468,
      "হয়নি": 469,
      "হাতে": 470,
      "রস": 471,
      "হত": 472,
      "রকাশ": 473,
      "উল্লেখ": 474,
      "ওকে": 475,
      "টুইট": 476,
      "এদের": 477,
      "কিনা": 478,
      "সৎকর": 479,
      "দিনে": 480,
      "দেবে": 481,
      "বান": 482,
      "এটাই": 483,
      "হাজার": 484,
      "প্রায়": 485,
      "পোস্ট": 486,
      "কম": 487,
      "অবস্থান": 488,
      "তুই": 489,
      "এসব": 490,
      "ফিরিয়ে": 491,
      "নারী": 492,
      "চেয়ে": 493,
      "উদ": 494,
      "গ্লোবাল": 495,
      "থাকতে": 496,
      "সৃষ্টি": 497,
      "মুছে": 498,
      "প্রধান": 499,
      "জানে": 500,
      "২": 501,
      "ব্যবহারকারী": 502,
      "লোকদের": 503,
      "লোক": 504,
      "সাধারণ": 505,
      "কাজে": 506,
      "টুইটার": 507,
      "রান": 508,
      "থাপন": 509,
      "অন্যান্য": 510,
      "বলল": 511,
      "জান": 512,
      "নাও": 513,
      "টাকা": 514,
      "দলের": 515,
      "সামাজিক": 516,
      "প্রচার": 517,
      "করলাম": 518,
      "লিখেছেন": 519,
      "নাকি": 520,
      "অনুগ": 521,
      "‘": 522,
      "সবচেয়ে": 523,
      "নিশ্চয়ই": 524,
      "১": 525,
      "কাজের": 526,
      "বলছে": 527,
      "এমনকি": 528,
      "তাঁদের": 529,
      "কত": 530,
      "ফোল্ডার": 531,
      "তম": 532,
      "করছ": 533,
      "পবিত": 534,
      "আইন": 535,
      "তারিখে": 536,
      "তারাই": 537,
      "খবর": 538,
      "হওয়ার": 539,
      "মন্তব্য": 540,
      "a": 541,
      "বিশ্বের": 542,
      "ফেলে": 543,
      "রাখে": 544,
      "দিনের": 545,
      "কাউকে": 546,
      "বিষয়টি": 547,
      "ভুল": 548,
      "সাক": 549,
      "খুঁজে": 550,
      "সমর্থন": 551,
      "বাইরে": 552,
      "ভাই": 553,
      "বার": 554,
      "চিন্তা": 555,
      "পোষণ": 556,
      "নির্বাচিত": 557,
      "অধিকার": 558,
      "সংরক্ষণ": 559,
      "রাখা": 560,
      "সালের": 561,
      "হিসাবে": 562,
      "name": 563,
      "♪": 564,
      "কারন": 565,
      "খুবই": 566,
      "মাত্র": 567,
      "তাঁরই": 568,
      "তালিকা": 569,
      "তুতঃ": 570,
      "ওর": 571,
      "এরা": 572,
      "তৈরী": 573,
      "কল": 574,
      "দু": 575,
      "মুখ": 576,
      "সঠিক": 577,
      "রসূল": 578,
      "কখনো": 579,
      "যাওয়া": 580,
      "থাক": 581,
      "ছিলাম": 582,
      "টা": 583,
      "ওরা": 584,
      "পছন্দ": 585,
      "পরিণত": 586,
      "বর্তমান": 587,
      "2": 588,
      "দেবেন": 589,
      "রসূলের": 590,
      "উত্তর": 591,
      "কঠিন": 592,
      "ঘটনার": 593,
      "দিয়েছিলাম": 594,
      "তোমরা": 595,
      "থান": 596,
      "গেল": 597,
      "হয়ে": 598,
      "হওয়া": 599,
      "সময়": 600,
      "অস": 601,
      "রদর": 602,
      "অনুমতি": 603,
      "নিকট": 604,
      "আদেশ": 605,
      "বলেন": 606,
      "ওদের": 607,
      "দেব": 608,
      "প্রশ্ন": 609,
      "শুধুমাত্র": 610,
      "মূসা": 611,
      "জাহান": 612,
      "করেছ": 613,
      "রাপ": 614,
      "ডল": 615,
      "এল": 616,
      "রাত": 617,
      "আলোচনা": 618,
      "তাঁরা": 619,
      "ফেসবুক": 620,
      "সংক্রান্ত": 621,
      "চাও": 622,
      "শত": 623,
      "সারা": 624,
      "কিন্ত": 625,
      ")।": 626,
      "উপাস": 627,
      "ওয়াদা": 628,
      "বলছি": 629,
      "মূল": 630,
      "তরে": 631,
      "বলুন": 632,
      "যেক": 633,
      "বললঃ": 634,
      "রাষ্ট্রপতি": 635,
      "রক": 636,
      "ব্লগে": 637,
      "দ্রুত": 638,
      "শাস্তি": 639,
      "দুঃখিত": 640,
      "ব্যবস্থা": 641,
      "গুরুত্বপূর্ণ": 642,
      "ধারণা": 643,
      "বজ": 644,
      "চিহ্নিত": 645,
      "বাদ": 646,
      "ষমা": 647,
      "হ্যা": 648,
      "আন্তর্জাতিক": 649,
      "ঘোষণা": 650,
      "ওটা": 651,
      "সুন্দর": 652,
      "সময়ে": 653,
      "লাভ": 654,
      "আছি": 655,
      "পৃথিবীর": 656,
      "পুনরায়": 657,
      "লোক": 658,
      "নিরাপত্তা": 659,
      "ছোট": 660,
      "ইন্টারনেট": 661,
      "প্রতিবাদ": 662,
      "সতর": 663,
      "নয়": 664,
      "করবো": 665,
      "ষণ": 666,
      "সহজ": 667,
      "সুযোগ": 668,
      "রেখে": 669,
      "নিজেকে": 670,
      "সিদ্ধান্ত": 671,
      "স্থানীয়": 672,
      "বলেছে": 673,
      "রষ": 674,
      "হবার": 675,
      "ফোন": 676,
      "আঘাত": 677,
      "আচ্ছা": 678,
      "optional": 679,
      "পরীক্ষা": 680,
      "যেহেতু": 681,
      "করেছিলেন": 682,
      "নিচে": 683,
      "করলেন": 684,
      "বিচার": 685,
      "মানুষকে": 686,
      "তোমাদের": 687,
      "যাচ্ছি": 688,
      "সুস": 689,
      "এরপর": 690,
      "বন্ধু": 691,
      "আমাদেরকে": 692,
      "তিন": 693,
      "অভিযোগ": 694,
      "আসছে": 695,
      "তী": 696,
      "মেইল": 697,
      "দক্ষিণ": 698,
      "অপেক্ষা": 699,
      "ওই": 700,
      "ব্যবহৃত": 701,
      "সবকিছু": 702,
      "এনেছে": 703,
      "অবস্থা": 704,
      "সংখ্যা": 705,
      "বিক্ষোভ": 706,
      "রহ": 707,
      "থায়": 708,
      "অনলাইন": 709,
      "বিরুদ": 710,
      "শক": 711,
      "রভু": 712,
      "পেতে": 713,
      "২০১১": 714,
      "সবার": 715,
      "দেশটির": 716,
      "যুদ্ধ": 717,
      "সাংবাদিক": 718,
      "শহরের": 719,
      "প্রয়োজন": 720,
      "রবেশ": 721,
      "আছেন": 722,
      "কিংবা": 723,
      "পরম": 724,
      "ব্যাখ্যা": 725,
      "যাই": 726,
      "প্রবেশ": 727,
      "গিয়ে": 728,
      "সবাইকে": 729,
      "সম্বন্ধে": 730,
      "আপনারা": 731,
      "এখনও": 732,
      "অনুষ্ঠিত": 733,
      "প্রকাশিত": 734,
      "পায়": 735,
      "তন": 736,
      "বীকার": 737,
      "জেনে": 738,
      "মাস": 739,
      "দেখ": 740,
      "পৃথিবী": 741,
      "নেয়": 742,
      "ভোট": 743,
      "পুরুষ": 744,
      "৩": 745,
      "প্রভুর": 746,
      "টুইটারে": 747,
      "রকম": 748,
      "অনুসারে": 749,
      "আমেরিকা": 750,
      "নাগরিকদের": 751,
      "বসে": 752,
      "কামনা": 753,
      "তির": 754,
      "পুরো": 755,
      "–": 756,
      "চালু": 757,
      "ব্যাপার": 758,
      "ভাষায়": 759,
      "আগুন": 760,
      "সৌদি": 761,
      "বর্তমানে": 762,
      "রাখতে": 763,
      "জানা": 764,
      "আসতে": 765,
      "অফ": 766,
      "[": 767,
      "যোগাযোগ": 768,
      "বাতিল": 769,
      "১০": 770,
      "সামরিক": 771,
      "মানবাধিকার": 772,
      "পালন": 773,
      "লাহকে": 774,
      "শব্দ": 775,
      "আযাব": 776,
      "সম্প্রতি": 777,
      "দিক": 778,
      "অর": 779,
      "অপরাধ": 780,
      "আকাশ": 781,
      "]": 782,
      "সক্রিয়": 783,
      "জীবনের": 784,
      "থিত": 785,
      "আসা": 786,
      "খেলা": 787,
      "হোক": 788,
      "রেরণ": 789,
      "অবতীর": 790,
      "অর্থ": 791,
      "রয়েছে": 792,
      "উপস্থিত": 793,
      "তোর": 794,
      "বিরোধী": 795,
      "এত": 796,
      "দৃষ": 797,
      "সেদিন": 798,
      "যাওয়ার": 799,
      "নই": 800,
      "কয়েক": 801,
      "থাকার": 802,
      "পেছনে": 803,
      "প্রেসিডেন্ট": 804,
      "দিয়ে": 805,
      "যেদিন": 806,
      "ভুলে": 807,
      "সত্যি": 808,
      "পরিত": 809,
      "আপনাদের": 810,
      "পরবর্তী": 811,
      "আরব": 812,
      "জায়গা": 813,
      "পান": 814,
      "খাবার": 815,
      "translation": 816,
      "বংস": 817,
      "হত্যা": 818,
      "কিতাব": 819,
      "ইরানের": 820,
      "যাপারে": 821,
      "শিকার": 822,
      "কখনও": 823,
      "ছড়িয়ে": 824,
      "জিনিস": 825,
      "মে": 826,
      "শহর": 827,
      "জাতীয়": 828,
      "উপদেশ": 829,
      "রিপোর্ট": 830,
      "সাম্প্রতিক": 831,
      "):": 832,
      "আস": 833,
      "অনুগ্রহ": 834,
      "রক্ষা": 835,
      "রদায়": 836,
      "ফেলা": 837,
      "দয়া": 838,
      "পারবেন": 839,
      "ব্যক্তি": 840,
      "ভাগ": 841,
      "দাবি": 842,
      "”।": 843,
      "শুনতে": 844,
      "বীয়": 845,
      "যেটা": 846,
      "নারীদের": 847,
      "ধরা": 848,
      "জানো": 849,
      "ঞ": 850,
      "ভিন্ন": 851,
      "জিজ": 852,
      "পরিচিত": 853,
      "দেখো": 854,
      "মাসে": 855,
      "চলো": 856,
      "যুক্ত": 857,
      "অনুযায়ী": 858,
      "করেনি": 859,
      "মহাকাশমন": 860,
      "যথেষ্ট": 861,
      "not": 862,
      "মেরে": 863,
      "আসো": 864,
      "মুক্ত": 865,
      "এইসব": 866,
      "থেকেই": 867,
      "নামায": 868,
      "সন্বন্ধে": 869,
      "তান": 870,
      "ছেলে": 871,
      "নিজ": 872,
      "লক্ষ্য": 873,
      "যায়": 874,
      "ভয়েসেস": 875,
      "বলো": 876,
      "গুলি": 877,
      "ঞান": 878,
      "যাব": 879,
      "দুটি": 880,
      "ববর": 881,
      "ক্ষমতা": 882,
      "ইব": 883,
      "অনুসন্ধান": 884,
      "০০০": 885,
      "need": 886,
      "ওহে": 887,
      "শহরে": 888,
      "বিষয়ে": 889,
      "does": 890,
      "ছিলো": 891,
      "দেখুন": 892,
      "বর্ণনা": 893,
      "এগুলো": 894,
      "পদ": 895,
      "ইন": 896,
      "probably": 897,
      "ধ্বংস": 898,
      "পাঠ": 899,
      "বদলে": 900,
      "হেই": 901,
      "পরিমাণ": 902,
      "চাইতে": 903,
      "হয়তো": 904,
      "পরিবার": 905,
      "ভ": 906,
      "সম্ভবত": 907,
      "কিছুর": 908,
      "আহ্বান": 909,
      "প্রভাব": 910,
      "সত্যিই": 911,
      "ভেতরে": 912,
      "স্থান": 913,
      "ঘটে": 914,
      "৫": 915,
      "আসার": 916,
      "এরাই": 917,
      "ঠিকানা": 918,
      "খোলা": 919,
      "ওখানে": 920,
      "সমস": 921,
      "শিক্ষা": 922,
      "পরিষ্কার": 923,
      "মিনিট": 924,
      "নন": 925,
      "হয়ত": 926,
      "‎.": 927,
      "পথভ": 928,
      "নিন": 929,
      "আমিও": 930,
      "জীবিত": 931,
      "সময়ের": 932,
      "করতাম": 933,
      "থাকেন": 934,
      "বিশ্ব": 935,
      "দুর": 936,
      "ধারণ": 937,
      "ঞাতা": 938,
      "সমান": 939,
      "এদিকে": 940,
      "অবস্থায়": 941,
      "দূর": 942,
      "সেজন": 943,
      "মাধ্যম": 944,
      "সদস্য": 945,
      "ষেত": 946,
      "এভাবে": 947,
      "লেখক": 948,
      "নাই": 949,
      "কঠোর": 950,
      "মর": 951,
      "সত্য": 952,
      "পরিবর": 953,
      "নিরাপদ": 954,
      "দিচ্ছে": 955,
      "অনেকে": 956,
      "লাগবে": 957,
      "চার": 958,
      "কেননা": 959,
      "নাযিল": 960,
      "মাথা": 961,
      "রাতে": 962,
      "&": 963,
      "নির্ধারণ": 964,
      "আনা": 965,
      "গ্রেফতার": 966,
      "ণনা": 967,
      "অন্যতম": 968,
      "দূরে": 969,
      "শপথ": 970,
      "চলছে": 971,
      "মার্কিন": 972,
      "নিহত": 973,
      "ত্রুটি": 974,
      "ছেন": 975,
      "ছিলে": 976,
      "উপাসনা": 977,
      "কারনে": 978,
      "করছিল": 979,
      "খরচ": 980,
      "বেঁচে": 981,
      "লিখেছে": 982,
      "সরিয়ে": 983,
      "আলবৎ": 984,
      "যাক": 985,
      "২০১২": 986,
      "এবার": 987,
      "৷": 988,
      "ব্লগের": 989,
      "মের": 990,
      "রতিদান": 991,
      "হামলা": 992,
      "মুখে": 993,
      "নভোমন": 994,
      "বাহিনী": 995,
      "সহ": 996,
      "উঠে": 997,
      "বেছে": 998,
      "স্বাধীনতা": 999
    },
    "unk_token": "[UNK]"
  }
}