{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      ".": 5,
      ",": 6,
      "the": 7,
      "and": 8,
      "of": 9,
      "to": 10,
      "'": 11,
      "a": 12,
      "in": 13,
      "you": 14,
      "is": 15,
      "I": 16,
      "-": 17,
      "that": 18,
      "?": 19,
      "s": 20,
      "for": 21,
      ":": 22,
      "it": 23,
      "not": 24,
      "they": 25,
      "!": 26,
      "on": 27,
      "are": 28,
      "be": 29,
      "\"": 30,
      "have": 31,
      "(": 32,
      "them": 33,
      "will": 34,
      ")": 35,
      "with": 36,
      "who": 37,
      "from": 38,
      "The": 39,
      "We": 40,
      "their": 41,
      "this": 42,
      "And": 43,
      "was": 44,
      "your": 45,
      "Allah": 46,
      "He": 47,
      "as": 48,
      "by": 49,
      "t": 50,
      "has": 51,
      ";": 52,
      "he": 53,
      "me": 54,
      "You": 55,
      "do": 56,
      "we": 57,
      "what": 58,
      "all": 59,
      "his": 60,
      "those": 61,
      "him": 62,
      "...": 63,
      "an": 64,
      "but": 65,
      "people": 66,
      "or": 67,
      "at": 68,
      "one": 69,
      "my": 70,
      "when": 71,
      "were": 72,
      "which": 73,
      "It": 74,
      "can": 75,
      "God": 76,
      "about": 77,
      "there": 78,
      "Lord": 79,
      "if": 80,
      "been": 81,
      "no": 82,
      "so": 83,
      "said": 84,
      "out": 85,
      "know": 86,
      "’": 87,
      "up": 88,
      "shall": 89,
      "This": 90,
      "What": 91,
      "us": 92,
      "like": 93,
      "They": 94,
      "had": 95,
      "then": 96,
      "would": 97,
      "But": 98,
      "re": 99,
      "m": 100,
      "our": 101,
      "say": 102,
      "her": 103,
      "]": 104,
      "[": 105,
      "%": 106,
      "only": 107,
      "more": 108,
      "some": 109,
      "#": 110,
      "/": 111,
      "here": 112,
      "“": 113,
      "right": 114,
      "time": 115,
      "come": 116,
      "So": 117,
      "good": 118,
      "His": 119,
      "see": 120,
      "down": 121,
      "No": 122,
      "go": 123,
      "other": 124,
      "just": 125,
      "don": 126,
      "A": 127,
      "In": 128,
      "before": 129,
      "than": 130,
      "did": 131,
      "any": 132,
      "after": 133,
      "day": 134,
      "If": 135,
      "get": 136,
      "also": 137,
      "may": 138,
      "over": 139,
      "That": 140,
      "now": 141,
      "its": 142,
      "made": 143,
      "should": 144,
      "against": 145,
      "ll": 146,
      "believe": 147,
      "into": 148,
      "how": 149,
      "back": 150,
      "way": 151,
      "make": 152,
      "@": 153,
      "want": 154,
      "”": 155,
      "world": 156,
      "earth": 157,
      "many": 158,
      "take": 159,
      "two": 160,
      "All": 161,
      "she": 162,
      "upon": 163,
      "Him": 164,
      "There": 165,
      "life": 166,
      "My": 167,
      "O": 168,
      "man": 169,
      "these": 170,
      "could": 171,
      "new": 172,
      "away": 173,
      "among": 174,
      "ye": 175,
      "sent": 176,
      "Do": 177,
      "because": 178,
      "most": 179,
      "Our": 180,
      "Day": 181,
      "think": 182,
      "even": 183,
      "Then": 184,
      "give": 185,
      "country": 186,
      "government": 187,
      "am": 188,
      "first": 189,
      "where": 190,
      "got": 191,
      "going": 192,
      "When": 193,
      "ve": 194,
      "being": 195,
      "never": 196,
      "years": 197,
      "Who": 198,
      "while": 199,
      "does": 200,
      "need": 201,
      "men": 202,
      "How": 203,
      "indeed": 204,
      "between": 205,
      "such": 206,
      "used": 207,
      "well": 208,
      "nor": 209,
      "whom": 210,
      "women": 211,
      "—": 212,
      "unto": 213,
      "let": 214,
      "things": 215,
      "help": 216,
      "place": 217,
      "another": 218,
      "find": 219,
      "media": 220,
      "own": 221,
      "surely": 222,
      "very": 223,
      "too": 224,
      "On": 225,
      "1": 226,
      "Say": 227,
      "year": 228,
      "every": 229,
      "Oh": 230,
      "part": 231,
      "still": 232,
      "fear": 233,
      "As": 234,
      "came": 235,
      "much": 236,
      "off": 237,
      "through": 238,
      "given": 239,
      "created": 240,
      "truth": 241,
      "news": 242,
      "She": 243,
      "call": 244,
      "For": 245,
      ".\"": 246,
      "Why": 247,
      "work": 248,
      "last": 249,
      "blog": 250,
      "name": 251,
      "evil": 252,
      "–": 253,
      "Twitter": 254,
      "d": 255,
      "something": 256,
      "except": 257,
      "2": 258,
      "around": 259,
      "better": 260,
      "Come": 261,
      "post": 262,
      "tell": 263,
      "(@": 264,
      "why": 265,
      "heavens": 266,
      "thou": 267,
      "To": 268,
      "night": 269,
      "turn": 270,
      "again": 271,
      "punishment": 272,
      "without": 273,
      "Let": 274,
      "little": 275,
      "themselves": 276,
      "Book": 277,
      "long": 278,
      "ask": 279,
      "Now": 280,
      "Is": 281,
      "bring": 282,
      "love": 283,
      "Your": 284,
      "death": 285,
      "old": 286,
      "called": 287,
      "Facebook": 288,
      "others": 289,
      "‘": 290,
      "Indeed": 291,
      "message": 292,
      "must": 293,
      "One": 294,
      "Those": 295,
      "great": 296,
      "use": 297,
      "Well": 298,
      "set": 299,
      "ever": 300,
      "video": 301,
      "left": 302,
      "..": 303,
      "until": 304,
      "under": 305,
      "thing": 306,
      "found": 307,
      "says": 308,
      "water": 309,
      "home": 310,
      "really": 311,
      "look": 312,
      "Don": 313,
      "children": 314,
      "Hey": 315,
      "nothing": 316,
      "power": 317,
      "signs": 318,
      "show": 319,
      "same": 320,
      "leave": 321,
      "gonna": 322,
      "days": 323,
      "might": 324,
      "clear": 325,
      "file": 326,
      "each": 327,
      "land": 328,
      "saying": 329,
      "didn": 330,
      "Are": 331,
      "become": 332,
      "city": 333,
      "Yes": 334,
      "police": 335,
      "doing": 336,
      "put": 337,
      "Please": 338,
      "already": 339,
      "best": 340,
      "believers": 341,
      "both": 342,
      "wrong": 343,
      "anything": 344,
      "&": 345,
      "hearts": 346,
      "told": 347,
      "thee": 348,
      "Al": 349,
      "today": 350,
      "few": 351,
      "human": 352,
      "end": 353,
      "took": 354,
      "deeds": 355,
      "follow": 356,
      "Where": 357,
      "public": 358,
      "family": 359,
      "group": 360,
      "cannot": 361,
      "keep": 362,
      "political": 363,
      "brought": 364,
      "during": 365,
      "done": 366,
      "three": 367,
      "Messenger": 368,
      "blogger": 369,
      "yet": 370,
      "Okay": 371,
      "knowledge": 372,
      "father": 373,
      "dead": 374,
      "knows": 375,
      "Yeah": 376,
      "son": 377,
      "since": 378,
      "number": 379,
      "gave": 380,
      "Not": 381,
      "information": 382,
      "live": 383,
      "social": 384,
      "true": 385,
      "online": 386,
      "sure": 387,
      "seen": 388,
      "hear": 389,
      "state": 390,
      "Moses": 391,
      "Muhammad": 392,
      "Photo": 393,
      "remember": 394,
      "000": 395,
      "open": 396,
      "cause": 397,
      "Mr": 398,
      "support": 399,
      "everything": 400,
      "Get": 401,
      "bloggers": 402,
      "together": 403,
      "change": 404,
      "Go": 405,
      "case": 406,
      "different": 407,
      "rights": 408,
      ").": 409,
      "order": 410,
      "save": 411,
      "Voices": 412,
      "--": 413,
      "behind": 414,
      "killed": 415,
      "certainly": 416,
      "Global": 417,
      "mercy": 418,
      "taken": 419,
      "worship": 420,
      "understand": 421,
      "fire": 422,
      "return": 423,
      "reward": 424,
      "list": 425,
      "hand": 426,
      "Just": 427,
      "page": 428,
      "hath": 429,
      "forth": 430,
      "user": 431,
      "next": 432,
      "revealed": 433,
      "law": 434,
      "please": 435,
      "though": 436,
      "won": 437,
      "war": 438,
      "sir": 439,
      "far": 440,
      "),": 441,
      "send": 442,
      "Most": 443,
      "means": 444,
      "thought": 445,
      "3": 446,
      "free": 447,
      "coming": 448,
      "Have": 449,
      "face": 450,
      "therein": 451,
      "able": 452,
      "verily": 453,
      "whose": 454,
      "story": 455,
      "comes": 456,
      "hands": 457,
      "account": 458,
      "New": 459,
      "money": 460,
      "local": 461,
      "These": 462,
      "stop": 463,
      "faith": 464,
      "wrote": 465,
      "Here": 466,
      "Did": 467,
      "India": 468,
      "always": 469,
      "die": 470,
      "Image": 471,
      "writes": 472,
      "turned": 473,
      "Or": 474,
      "Surely": 475,
      "matter": 476,
      "towards": 477,
      "Verily": 478,
      "image": 479,
      "Some": 480,
      "known": 481,
      "mean": 482,
      "thy": 483,
      "community": 484,
      "com": 485,
      "hope": 486,
      "Prophet": 487,
      "People": 488,
      "following": 489,
      "fight": 490,
      "kind": 491,
      "started": 492,
      "full": 493,
      "brother": 494,
      "whatever": 495,
      "eyes": 496,
      "i": 497,
      "protest": 498,
      "Can": 499,
      "folder": 500,
      "ones": 501,
      "lost": 502,
      "went": 503,
      "asked": 504,
      "kill": 505,
      "talk": 506,
      "e": 507,
      "saw": 508,
      "enough": 509,
      "Fire": 510,
      "feel": 511,
      "10": 512,
      "read": 513,
      "0": 514,
      "Bangladesh": 515,
      "Look": 516,
      "messages": 517,
      "Egypt": 518,
      "2011": 519,
      "food": 520,
      "event": 521,
      "least": 522,
      "sign": 523,
      "guidance": 524,
      "party": 525,
      "error": 526,
      "angels": 527,
      "anyone": 528,
      "young": 529,
      "lot": 530,
      "word": 531,
      "woman": 532,
      "mother": 533,
      "security": 534,
      "countries": 535,
      "morning": 536,
      "Us": 537,
      "Could": 538,
      "bad": 539,
      "whether": 540,
      "using": 541,
      "special": 542,
      "peace": 543,
      "campaign": 544,
      "start": 545,
      "command": 546,
      "happened": 547,
      "high": 548,
      "US": 549,
      "soon": 550,
      "ago": 551,
      "none": 552,
      "2014": 553,
      "speak": 554,
      "friends": 555,
      "real": 556,
      "light": 557,
      "living": 558,
      "system": 559,
      "report": 560,
      "okay": 561,
      "words": 562,
      "course": 563,
      "create": 564,
      "President": 565,
      "house": 566,
      "fact": 567,
      "America": 568,
      "China": 569,
      "promise": 570,
      "past": 571,
      "project": 572,
      "near": 573,
      "alone": 574,
      "move": 575,
      "person": 576,
      "several": 577,
      "By": 578,
      "believed": 579,
      "5": 580,
      "eat": 581,
      "disbelieve": 582,
      "path": 583,
      "doesn": 584,
      "Pakistan": 585,
      "friend": 586,
      "wish": 587,
      "Iran": 588,
      "sorry": 589,
      "heard": 590,
      "above": 591,
      "current": 592,
      "reports": 593,
      "run": 594,
      "hell": 595,
      "religion": 596,
      "four": 597,
      "week": 598,
      "Saudi": 599,
      "2013": 600,
      "Good": 601,
      "second": 602,
      "Africa": 603,
      "Show": 604,
      "try": 605,
      "months": 606,
      "Israel": 607,
      "gone": 608,
      "At": 609,
      "once": 610,
      "users": 611,
      "having": 612,
      "Me": 613,
      "due": 614,
      "Internet": 615,
      "torment": 616,
      "coverage": 617,
      "himself": 618,
      "making": 619,
      "nation": 620,
      "witness": 621,
      "neither": 622,
      "righteous": 623,
      "soul": 624,
      "pay": 625,
      "disbelievers": 626,
      "mankind": 627,
      "wife": 628,
      "astray": 629,
      "head": 630,
      "whoever": 631,
      "times": 632,
      "based": 633,
      "later": 634,
      "million": 635,
      "stay": 636,
      "enter": 637,
      "seek": 638,
      "selected": 639,
      "girl": 640,
      "trying": 641,
      "lives": 642,
      "May": 643,
      "protests": 644,
      "According": 645,
      "Will": 646,
      "share": 647,
      "including": 648,
      "month": 649,
      "From": 650,
      "someone": 651,
      "situation": 652,
      "big": 653,
      "heart": 654,
      "\".": 655,
      "2015": 656,
      "World": 657,
      "4": 658,
      "hard": 659,
      "With": 660,
      "getting": 661,
      "side": 662,
      "wait": 663,
      "looking": 664,
      "South": 665,
      "After": 666,
      "problem": 667,
      "makes": 668,
      "working": 669,
      "An": 670,
      "election": 671,
      "school": 672,
      "president": 673,
      "taking": 674,
      "whole": 675,
      "Iranian": 676,
      "unbelievers": 677,
      "prayer": 678,
      "Merciful": 679,
      "everyone": 680,
      "hours": 681,
      "across": 682,
      "language": 683,
      "However": 684,
      "recent": 685,
      "along": 686,
      "yourselves": 687,
      "Minister": 688,
      "wanted": 689,
      "Hell": 690,
      "book": 691,
      "care": 692,
      "point": 693,
      "reported": 694,
      "'%": 695,
      "issue": 696,
      "guided": 697,
      "question": 698,
      "Syria": 699,
      "close": 700,
      "mind": 701,
      "Hereafter": 702,
      "website": 703,
      "window": 704,
      "child": 705,
      "five": 706,
      "else": 707,
      "Thank": 708,
      "permission": 709,
      "freedom": 710,
      "according": 711,
      "national": 712,
      "Chinese": 713,
      "activists": 714,
      "students": 715,
      "destroyed": 716,
      "hold": 717,
      "within": 718,
      "important": 719,
      "knew": 720,
      "Take": 721,
      "Pharaoh": 722,
      "international": 723,
      "Cannot": 724,
      "posted": 725,
      "meet": 726,
      "became": 727,
      "server": 728,
      "March": 729,
      "small": 730,
      "military": 731,
      "Of": 732,
      "\",": 733,
      "former": 734,
      "boy": 735,
      "Many": 736,
      "photos": 737,
      "published": 738,
      "reason": 739,
      "stand": 740,
      "inside": 741,
      "car": 742,
      "tweeted": 743,
      "violence": 744,
      "Egyptian": 745,
      "line": 746,
      "citizens": 747,
      "2012": 748,
      "meeting": 749,
      "doubt": 750,
      "works": 751,
      "Right": 752,
      "United": 753,
      "appointed": 754,
      "trust": 755,
      "rest": 756,
      "idea": 757,
      "Russian": 758,
      "arrested": 759,
      "30": 760,
      "Even": 761,
      "site": 762,
      "yourself": 763,
      "attack": 764,
      "American": 765,
      "Indian": 766,
      "deny": 767,
      "team": 768,
      "etc": 769,
      "therefore": 770,
      "heaven": 771,
      "S": 772,
      "raised": 773,
      "Resurrection": 774,
      "members": 775,
      "prison": 776,
      "12": 777,
      "6": 778,
      "speech": 779,
      "outside": 780,
      "sky": 781,
      "promised": 782,
      "seems": 783,
      "://": 784,
      "Last": 785,
      "authorities": 786,
      "history": 787,
      "Because": 788,
      "poor": 789,
      "groups": 790,
      "held": 791,
      "parents": 792,
      "wealth": 793,
      "shared": 794,
      "Tell": 795,
      "control": 796,
      "received": 797,
      "Asia": 798,
      "8": 799,
      "died": 800,
      "term": 801,
      "twitter": 802,
      "instead": 803,
      "photo": 804,
      "continue": 805,
      "guide": 806,
      "future": 807,
      "talking": 808,
      "Quran": 809,
      "front": 810,
      "gives": 811,
      "ready": 812,
      "20": 813,
      "guy": 814,
      "English": 815,
      "While": 816,
      "address": 817,
      "town": 818,
      "Dr": 819,
      "almost": 820,
      "besides": 821,
      "play": 822,
      "isn": 823,
      "files": 824,
      "data": 825,
      "forgive": 826,
      "god": 827,
      "Abraham": 828,
      "listen": 829,
      "blogs": 830,
      "forgiveness": 831,
      "possible": 832,
      "comments": 833,
      "protesters": 834,
      "society": 835,
      "http": 836,
      "denied": 837,
      "revelations": 838,
      "belongs": 839,
      "…": 840,
      "example": 841,
      "servants": 842,
      ",\"": 843,
      "present": 844,
      "write": 845,
      "region": 846,
      "drink": 847,
      "Yemen": 848,
      "justice": 849,
      "April": 850,
      "wants": 851,
      "\"%": 852,
      "♪": 853,
      "Move": 854,
      "Islamic": 855,
      "Lo": 856,
      "elections": 857,
      "forces": 858,
      "game": 859,
      "business": 860,
      "lie": 861,
      "*": 862,
      ".”": 863,
      "easy": 864,
      "7": 865,
      "art": 866,
      "15": 867,
      "answer": 868,
      "followed": 869,
      "remain": 870,
      "provided": 871,
      "11": 872,
      "Thus": 873,
      "failed": 874,
      "lead": 875,
      "phone": 876,
      "access": 877,
      "calling": 878,
      "Muslims": 879,
      "Messengers": 880,
      "capital": 881,
      "view": 882,
      "watch": 883,
      "workers": 884,
      "decision": 885,
      "less": 886,
      "job": 887,
      "mail": 888,
      "popular": 889,
      "receive": 890,
      "painful": 891,
      "Gaza": 892,
      "deal": 893,
      "issues": 894,
      "fine": 895,
      "sea": 896,
      "Satan": 897,
      "body": 898,
      "$": 899,
      "rather": 900,
      "either": 901,
      "led": 902,
      "spend": 903,
      "blood": 904,
      "minutes": 905,
      "sin": 906,
      "strike": 907,
      "creation": 908,
      "till": 909,
      "concerning": 910,
      "guys": 911,
      "text": 912,
      "happy": 913,
      "seven": 914,
      "Syrian": 915,
      "bear": 916,
      "strong": 917,
      "journalist": 918,
      "shows": 919,
      "official": 920,
      "fall": 921,
      "opposition": 922,
      "search": 923,
      "Arab": 924,
      "available": 925,
      "company": 926,
      "reach": 927,
      "wills": 928,
      "Open": 929,
      "August": 930,
      "December": 931,
      "caused": 932,
      "tried": 933,
      "Be": 934,
      "Wait": 935,
      "service": 936,
      "chastisement": 937,
      "bit": 938,
      "hit": 939,
      "plan": 940,
      "January": 941,
      "running": 942,
      "stories": 943,
      "Whether": 944,
      "judge": 945,
      "area": 946,
      "Japan": 947,
      "army": 948,
      "El": 949,
      "tweets": 950,
      "events": 951,
      "passed": 952,
      "trial": 953,
      "obey": 954,
      "Give": 955,
      "saved": 956,
      "Muslim": 957,
      "al": 958,
      "attention": 959,
      "waiting": 960,
      "decided": 961,
      "lies": 962,
      "protect": 963,
      "myself": 964,
      "Evolution": 965,
      "National": 966,
      "Paradise": 967,
      "act": 968,
      "desire": 969,
      "faces": 970,
      "task": 971,
      "Only": 972,
      "See": 973,
      "single": 974,
      "contact": 975,
      "half": 976,
      "needs": 977,
      "Their": 978,
      "Yet": 979,
      "streets": 980,
      "article": 981,
      "key": 982,
      "spread": 983,
      "June": 984,
      "date": 985,
      "corruption": 986,
      "regime": 987,
      "fast": 988,
      "sins": 989,
      "taste": 990,
      "Russia": 991,
      "cut": 992,
      "provide": 993,
      "thanks": 994,
      "February": 995,
      "check": 996,
      "happen": 997,
      "six": 998,
      "pass": 999
    },
    "unk_token": "[UNK]"
  }
}